tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/avr"
brew "adr-tools"
brew "bash"
brew "sqlite"
brew "black"
brew "cmake"
brew "coreutils"
brew "go"
brew "dep"
brew "fish"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "goreleaser"
brew "httpie"
brew "jq"
brew "luarocks"
brew "macvim"
brew "mage"
brew "make"
brew "openjdk"
brew "maven"
brew "mypy"
brew "nmap"
brew "node"
brew "ossp-uuid"
brew "p7zip"
brew "pinentry-mac"
brew "pre-commit"
brew "pyenv"
brew "pyenv-pip-migrate"
brew "pyenv-virtualenv"
brew "pypy"
brew "pypy3"
brew "rustup-init"
brew "stow"
brew "tmux"
brew "tox"
brew "tree"
brew "yarn"
brew "zlib"
brew "osx-cross/avr/avr-gcc@7", link: true
cask "font-hack-nerd-font"
cask "keepassxc"
