tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "coreutils"
brew "fish"
brew "git"
brew "gnu-sed"
brew "httpie"
brew "jq"
brew "node"
brew "nvim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "stow"
brew "tmux"
cask "font-hack-nerd-font"
